
/* Class = "NSButtonCell"; title = "No usar icono"; ObjectID = "616"; */
"616.title" = "No usar icono";

/* Class = "NSButtonCell"; title = "Usar este icono:"; ObjectID = "617"; */
"617.title" = "Usar este icono:";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "Elegir icono..."; ObjectID = "665"; */
"665.title" = "Elegir icono...";

/* Class = "NSTextFieldCell"; title = "Perfil:"; ObjectID = "666"; */
"666.title" = "Perfil:";

/* Class = "NSTextFieldCell"; title = "Nombre:"; ObjectID = "668"; */
"668.title" = "Nombre:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
